export const graphPersonal = [
    {
        id: 1,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 2,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 3,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 4,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 5,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 6,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 7,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
    {
        id: 8,
        text: '1000 СОМ',
        date: '10.07.2023'
    },
]